public class Exercise {
  // Домашнее задание:
    //    (Постарайтесь написать код не подглядывая в классную работу)
    //
    //    1. Необходимо сгенерировать 100 чисел и положить их в массив
    //    2. Самостоятельно отсортировать этот массив:
    //    2.1 Один раз сортировкой пузырьком
    //    2.2 Один раз - сортировкой выбором
    //
    //    //Доп. задание:
    //
    //    //3.1. Посчитать количество операций в обоих сортировках
    //    //3.2. Самостоятельно понять, как "засекать" время в java и узнать время выполнения обоих сортировок

    }

